{
    "indicadores": [
        {
            "number": "1",
            "category": "Tránsito",
            "label": "índice motorización",
            "name_ind": "ind_moto",
            "description": "El índice de motorización es la relación entre la cantidad de vehículos de motor registrados en una determinada unidad espacial de referencia y en un período de tiempo (1 año), por cada 1000 habitantes.",
            "unit": "veh/1000 hab",
            "color": "#c0c0c0",
            "icon": "default.png",
            "colorname": "Plateado",
            "maxv": "150",
            "info": "Es la relación entre la cantidad de vehículos de motor registrados en una determinada unidad espacial de referencia y en un período de tiempo (1 año), por cada 1000 habitantes. El índice de motorización es uno de los indicadores de mayor relevancia para la movilidad, a su vez este dato puede compararse con años anteriores para determinar el incremento o disminución del parque automotor y en función de ello realizar proyecciones.",
            "formula": "image002",
            "data": "IM = Índice de motorización\r\nVm = Número de vehículos automotores registrados a excepción de los que utilizan energías alternativas (híbridos y eléctricos), en un período de tiempo y una unidad espacial de referencia\r\nPt = Número de habitantes que viven dentro de la unidad espacial de referencia en un período de tiempo\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "2",
            "category": "Tránsito",
            "label": "Automotores privados en circulación",
            "name_ind": "autos_priv",
            "description": "Relación de los vehículos motorizados particulares que circulan por un punto determinado de la vía (estación), con el total de vehículos registrados en una unidad de tiempo (12 horas).",
            "unit": "vehículos",
            "color": "#F4D03F",
            "icon": "default.png",
            "colorname": "Amarillo",
            "maxv": "10000",
            "info": "Es la relación de los vehículos motorizados particulares que circulan por un punto determinado de la vía (estación), con el total de vehículos registrados en una unidad de tiempo (12 horas). La información provista del indicador resulta fundamental para determinar el porcentaje en el que los vehículos privados utilizan la vía y con base en este dato implementar nuevas políticas de gestión para disminuir su uso y reducir los impactos sobre el medio ambiente.",
            "formula": "image004",
            "data": "VMP = Vehículos motorizados privados\r\nVp = Número de vehículos privados de pasajeros que circulan en las 12 horas de conteo\r\nM = Número de motos que circulan en las 12 horas de conteo\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "3",
            "category": "Tránsito",
            "label": "Viajes en medios no motorizados",
            "name_ind": "no_moto",
            "description": "Proporción de viajes que se realizan a través de medios no motorizados, es decir en bicicleta y a pie, en función del total de viajes realizados.",
            "unit": "%",
            "color": "#5DADE2",
            "icon": "default.png",
            "colorname": "Celeste",
            "maxv": "50",
            "info": "Es la proporción de viajes que se realizan a través de medios no motorizados, es decir en bicicleta y a pie, en función del total de viajes realizados. Desde el punto de vista de la sostenibilidad, este tipo de movilidad es relevante al contribuir con el medio ambiente debido a que permite la reducción de las emisiones de gases contaminantes, así como la reducción del consumo de combustibles fósiles.",
            "formula": "image006",
            "data": "VMNM = Viajes en medios no motorizados\r\nVnm = Viajes realizados a pie y en bicicleta\r\nTv = Número total de viajes realizados según las encuestas realizadas\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "4",
            "category": "Tránsito",
            "label": "Tráfico promedio diario anual TPDA",
            "name_ind": "tpda",
            "description": "El TPDA es el volumen total de vehículos que pasan por un punto o sección de carretera en un periodo de tiempo determinado, que es mayor a un día y menor o igual a un año, dividido por el número de días comprendido en dicho período de medición.",
            "unit": "vehículos/día",
            "color": "#5499C7",
            "icon": "default.png",
            "colorname": "Azul obscuro",
            "maxv": "15000",
            "info": "Es el volumen total de vehículos que pasan por un punto o sección de carretera en un periodo de tiempo determinado, que es mayor a un día y menor o igual a un año, dividido por el número de días comprendido en dicho período de medición. A través de este dato se puede conocer periódicamente la tendencia de incremento o disminución del volumen vehicular.",
            "formula": "image008",
            "data": "Fh = Factor horario\r\nVhmf = Número de vehículos en hora de mayor flujo\r\nVta = Volumen de tránsito absoluto: número total de vehículos que pasan por un determinado periodo de tiempo\r\nTpd = Tráfico promedio diario\r\nTps = Tráfico promedio semanal\r\nTpa = Tráfico promedio anual\r\nTPDA = Tráfico promedio diario anual\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "5",
            "category": "Tránsito",
            "label": "Accidentabilidad anual",
            "name_ind": "accidentes",
            "description": "Número de accidentes de tránsito ocurridos en un año para una relación de 100.000 habitantes.",
            "unit": "accidentes/100mil hab.",
            "color": "#CB4335",
            "icon": "default.png",
            "colorname": "rojo - sangre",
            "maxv": "150",
            "info": "Es el número de accidentes de tránsito ocurridos en un año para una relación de 100.000 habitantes. Es uno de los indicadores más conocidos a nivel internacional y con los que se compara el estado general de accidentabilidad de un país en especial con países de la misma motorización.",
            "formula": "image010",
            "data": "TA= Tasa de accidentabilidad\r\nTna = Número total anual de accidentes de tránsito registrados por accidentes de tránsito\r\nPt = Población total del área de estudio.\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "6",
            "category": "Tránsito",
            "label": "Emisiones de CO provocado por el transporte",
            "name_ind": "Em_Co",
            "description": "Mide las concentraciones de CO que es uno de los componentes de los gases efecto invernadero, en un tiempo determinado.",
            "unit": "ug/m3",
            "color": "#616A6B",
            "icon": "default.png",
            "colorname": "Gris",
            "maxv": "200",
            "info": "Este indicador mide las concentraciones de CO que es uno de los componentes de los gases efecto invernadero, en un tiempo determinado. Es importante el cálculo de este indicador pues permitirá conocer si las emisiones actuales de CO sobrepasan los límites establecidos, además de ser la base para análisis comparativos posteriores. Las mediciones de este indicador ser realizaron con el apoyo de la Facultad de Ciencias Químicas de la Universidad de Cuenca (Ing. Xavier Capa).",
            "formula": "image012",
            "data": "x, y, z = Distancias axial, transversal y vertical, relativas a la dirección hacia donde sopla el viento\r\nQ = Tasa de emisión del contaminante.\r\nu = Velocidad de viento\r\nH = Altura efectiva de la chimenea\r\n= Desviación estándar de la distribución de Gauss\r\nEl Programa Disper 5.1 aplica el modelo de distribución de gases del ISCT3 de la EPA, el cual tiene como principio fundamental el modelo de distribución de gauss.\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "7",
            "category": "Tránsito",
            "label": "Emisiones de NOx provocado por el transporte",
            "name_ind": "Em_Nox",
            "description": "Mide las concentraciones de NOx que es uno de los componentes de los gases efecto invernadero, en función del número de vehículos motorizados en circulación.",
            "unit": "ug/m3",
            "color": "#27AE60",
            "icon": "default.png",
            "colorname": "Verde moco",
            "maxv": "50",
            "info": "Este indicador mide las concentraciones de NOx que es uno de los componentes de los gases efecto invernadero, en función del número de vehículos motorizados en circulación. Estos óxidos son perjudiciales para los seres vivos, además contribuyen a la lluvia ácida y destruyen la capa de Ozono. Por ello su emisión se encuentra reglamentada en varias ciudades del mundo. Por lo tanto, es importante conocer las emisiones de NOx causadas por los vehículos motorizados, debido a que permitirá conocer la contaminación actual y a la vez servir de base para futuras mediciones. . Las mediciones de este indicador ser realizaron con el apoyo de la Facultad de Ciencias Químicas de la Universidad de Cuenca (Ing. Xavier Capa).",
            "formula": "image014",
            "data": "x, y, z = Distancias axial, transversal y vertical, relativas a la dirección hacia donde sopla el viento\r\nQ = Tasa de emisión del contaminante\r\nu = Velocidad de viento\r\nH = Altura efectiva de la chimenea\r\n= Desviación estándar de la distribución de Gauss\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "8",
            "category": "Tránsito",
            "label": "Emisiones de CxHy provocado por el transporte",
            "name_ind": "EM_CxHy",
            "description": "Mide las concentraciones de CxHy que es uno de los componentes de los gases efecto invernadero, en un tiempo determinado.",
            "unit": "ug/m3",
            "color": "#7B241C",
            "icon": "default.png",
            "colorname": "rojo",
            "maxv": "1",
            "info": "Este indicador mide las concentraciones de CxHy que es uno de los componentes de los gases efecto invernadero, en un tiempo determinado. En general los hidrocarburos presentan una baja toxicidad, el problema principal que tiene, es la reactividad fotoquímica en presencia de la luz solar para dar compuestos oxidados. . Las mediciones de este indicador ser realizaron con el apoyo de la Facultad de Ciencias Químicas de la Universidad de Cuenca (Ing. Xavier Capa).",
            "formula": "image016",
            "data": "x, y, z = Distancias axial, transversal y vertical, relativas a la dirección hacia donde sopla el viento\r\nQ = Tasa de emisión del contaminante\r\nu = Velocidad de viento\r\nH = Altura efectiva de la chimenea\r\n= Desviación estándar de la distribución de Gauss\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "9",
            "category": "Tránsito",
            "label": "Nivel de ruido",
            "name_ind": "Ruido",
            "description": "El nivel de ruido mide las variaciones de presión audibles en determinadas zonas, permitiendo identificar aquellas que sobrepasan el rango recomendado por instituciones internacionales o nacionales.",
            "unit": "dB (A)",
            "color": "#F57844",
            "icon": "default.png",
            "colorname": "tomate",
            "maxv": "100",
            "info": "El nivel de ruido mide las variaciones de presión audibles en determinadas zonas, permitiendo identificar aquellas que sobrepasan el rango recomendado por instituciones internacionales o nacionales.",
            "formula": "image018",
            "data": "Leq, tp (5) = Nivel de presión sonora equivalente total promedio. El nivel monitoreado es ponderado bajo la curva A, respuesta audible, por lo que los niveles indicadores corresponden a dB(A), medido cada 5 segundos\r\nLeq, rp = Nivel de presión sonora equivalente residual promedio. El nivel monitoreado es ponderado bajo la curva A, respuesta audible, por lo que los niveles indicadores corresponden a dB(A)             \r\nn = Número de muestras\r\nTi = Fracción de tiempo total\r\nNPSi = Nivel de ruido en cada intervalo de tiempo\r\nK = Factor de Corrección por ruido residual\r\n∆L = Leq,tp-Leq,rp \r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "10",
            "category": "Tránsito",
            "label": "Vehículos que consumen energía alternativa",
            "name_ind": "energia",
            "description": "Este indicador mide el porcentaje de vehículos matriculados en el cantón Cuenca que utilizan energía alternativa / renovable para su funcionamiento.",
            "unit": "%",
            "color": "#2ECC71",
            "icon": "default.png",
            "colorname": "Verde",
            "maxv": "1",
            "info": "Este indicador mide el porcentaje de vehículos matriculados en el cantón Cuenca que utilizan energía alternativa / renovable para su funcionamiento.",
            "formula": "image020",
            "data": "PVEAR = Porcentaje de vehículos matriculados en el cantón Cuenca que utilizan energía alternativa / renovable\r\nNvear = Número de vehículos matriculados en el cantón Cuenca que utilizan energía alternativa / renovable\r\nNv = Número de vehículos matriculados en el cantón Cuenca\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "11",
            "category": "Transporte",
            "label": "Viajes con transbordos hacia el área urbana",
            "name_ind": "transb",
            "description": "Mide el porcentaje de viajes que necesitan más de un medio de transporte para llegar al área urbana del Cantón.",
            "unit": "%",
            "color": "#E67E22",
            "icon": "default.png",
            "colorname": "tomate",
            "maxv": "100",
            "info": "Este indicador mide el porcentaje de viajes que necesitan más de un medio de transporte para llegar al área urbana del Cantón. Resulta fundamental su cálculo para identificar el porcentaje de población que necesitan realizar transbordos (entendido como transbordo al cambio de medio de transporte) para llegar a sus destinos y en función de ello plantear soluciones que permitan mejorar la calidad de vida de la población en cuanto a la movilidad.",
            "formula": "image022",
            "data": "TR = Porcentaje de viajes que necesitan realizar transbordos para llegar a su destino (ciudad de Cuenca)\r\nVt = Número de viajes que realizan transbordos (viajes que se ejecutan con más de un medio)\r\nTv = Total de viajes realizados\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "12",
            "category": "Transporte",
            "label": "Tiempo medio de viajes en transporte público por motivo trabajo",
            "name_ind": "vtrab",
            "description": "Rango medio de tiempo en que las personas tardan en trasladarse desde su vivienda (origen) al lugar de trabajo (destino) a través de transporte público (transporte público colectivo, taxis, camionetas de alquiler).",
            "unit": "minutos",
            "color": "#707B7C",
            "icon": "default.png",
            "colorname": "gris",
            "maxv": "60",
            "info": "Es el rango medio de tiempo que las personas tardan en trasladarse desde su vivienda (origen) al lugar de trabajo (destino) a través de transporte público (transporte público colectivo, taxis, camionetas de alquiler). Con este indicador se conoce la relación que guarda las zonas de residencia con los destinos. Esta relación se conoce como la localización y denota la conjunción de tres condiciones:\r\n-  La cercanía de las zonas concentradoras de actividad económica y de equipamientos.\r\n-  El acceso rápido a vialidades principales.\r\n-  La disponibilidad de modos de transporte.\r\n",
            "formula": "image024",
            "data": "TMVT = Tiempo medio de viajes por motivo trabajo\r\nTvt = Tiempo de viajes empleado en transporte público por motivo trabajo\r\nPt = Población que se moviliza por razones de trabajo en transporte público\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "13",
            "category": "Transporte",
            "label": "Tiempo medio de viajes en transporte público por motivo estudio",
            "name_ind": "vest",
            "description": "Tiempo promedio en minutos requerido para el traslado del lugar de residencia hacia el equipamiento educativo (escuela, colegio, universidad, etc.) mediante el uso del transporte público (buses, taxis, camionetas de alquiler).",
            "unit": "minutos",
            "color": "#2E86C1",
            "icon": "default.png",
            "colorname": "celeste",
            "maxv": "60",
            "info": "Es el tiempo promedio en minutos requerido para el traslado del lugar de residencia hacia el equipamiento educativo (escuela, colegio, universidad, etc.) mediante el uso del transporte público (buses, taxis, camionetas de alquiler).",
            "formula": "image026",
            "data": "TMVE = Tiempo medio de viajes por motivo estudio\r\nTve = Tiempo de viaje empleado en transporte público por motivo estudio\r\nPt = Población que se moviliza por razones de estudio en transporte público\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "14",
            "category": "Transporte",
            "label": "Tiempo medio de viajes cotidianos hacia el área urbana",
            "name_ind": "vcot",
            "description": "Rango medio de tiempo en que las personas tardan en trasladarse desde su vivienda (origen) a la ciudad por motivo de estudio y trabajo mediante el uso del transporte público.",
            "unit": "minutos",
            "color": "#F1C40F",
            "icon": "default.png",
            "colorname": "mostaza",
            "maxv": "60",
            "info": "Es el rango medio de tiempo en que las personas tardan en trasladarse desde su vivienda (origen) a la ciudad por motivo de estudio y trabajo mediante el uso del transporte público. El incremento desmesurado del parque automotor y el estacionamiento en las vías provoca que la capacidad de la estructura vial rebase sus límites provocando disminución de la velocidad e inclusive congestionamiento vehicular que inciden directamente en el tiempo de viaje.",
            "formula": "image028",
            "data": "TMVU = Tiempo medio de viajes cotidianos hacia el área urbana\r\nTvu = Sumatoria de los tiempos de viajes que se realizan hacia la ciudad de Cuenca por motivo estudio y trabajo en transporte público\r\nPt = Población que se moviliza hacia el área urbana (ciudad de Cuenca) por motivos cotidianos en transporte público\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "15",
            "category": "Transporte",
            "label": "Costes en transporte público por motivo estudio. Tarifa completa",
            "name_ind": "costoestc",
            "description": "Este indicador mide el coste promedio del usuario del transporte público que paga tarifa completa, por movilizarse desde las áreas de estudio localizadas en el sector rural, por motivo de estudio.",
            "unit": "dólar",
            "color": "#F1C40F",
            "icon": "default.png",
            "colorname": "dorado",
            "maxv": "1",
            "info": "Este indicador mide el coste promedio del usuario del transporte público que paga tarifa completa, por movilizarse desde las áreas de estudio localizadas en el sector rural, por motivo de estudio. Considerando que el transporte es parte de la canasta familiar básica, resulta un tema importante de ser considerado, puesto que a pesar de que las tarifas de transporte público han sido fijadas desde hace algunos años atrás, se ha detectado que los habitantes de las zonas periurbanas y rurales gastan un valor mayor a los residentes de la zona urbana.",
            "formula": "image030",
            "data": "CPUTPE = Costes promedio del usuario de transporte público por motivo de estudio y que paga tarifa completa\r\nTctpe = Total del coste del usuario de transporte público que paga tarifa completa por motivo de estudio\r\nTutpe = Total de usuarios de transporte púbico consultados, que pagan tarifa completa y se movilizan por motivo de estudio\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "16",
            "category": "Transporte",
            "label": "Costes en transporte público por motivo estudio. Tarifa diferenciada",
            "name_ind": "costoestd",
            "description": "Este indicador mide el coste promedio del usuario del transporte público que paga tarifa diferenciada, por movilizarse desde las áreas de estudio localizadas en el sector rural, por motivo de estudio.",
            "unit": "dólar",
            "color": "#F39C12",
            "icon": "default.png",
            "colorname": "amarillo-tomate",
            "maxv": "1",
            "info": "Este indicador mide el coste promedio del usuario del transporte público que paga tarifa diferenciada, por movilizarse desde las áreas de estudio localizadas en el sector rural, por motivo de estudio.",
            "formula": "image032",
            "data": "CPUTPE = Costes promedio del usuario de transporte público por motivo de estudio y que paga tarifa diferenciada\r\nTctpe = Total del coste del usuario de transporte público que paga tarifa diferenciada por motivo de estudio\r\nTutpe = Total de usuarios de transporte púbico consultados, que pagan tarifa diferenciada y se movilizan por motivo de estudio\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "17",
            "category": "Transporte",
            "label": "Costes en transporte público por motivo trabajo",
            "name_ind": "costotrab",
            "description": "Este indicador mide el coste promedio del usuario del transporte público, por movilizarse desde las áreas de estudio localizadas en el sector rural, por motivo de trabajo.",
            "unit": "dólar",
            "color": "#A6ACAF",
            "icon": "default.png",
            "colorname": "plata",
            "maxv": "1",
            "info": "Este indicador mide el coste promedio del usuario del transporte público, por movilizarse desde las áreas de estudio localizadas en el sector rural, por motivo de trabajo.",
            "formula": "image034",
            "data": "CPUTPT = Costes promedio del usuario de transporte público por motivo de trabajo\r\nTctpt = Total del coste del usuario de transporte público por motivo de trabajo\r\nTutpt = Total de usuarios de transporte púbico consultados, que se movilizan por motivo de trabajo\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "18",
            "category": "Transporte",
            "label": "Estudiantes que pagan más de una tarifa completa",
            "name_ind": "esttc",
            "description": "Este indicador mide el porcentaje de usuarios de transporte público que paga  más de una tarifa completa por movilizarse desde las áreas de estudio localizadas en el sector rural por motivo de estudio.",
            "unit": "%",
            "color": "#7B1F68",
            "icon": "default.png",
            "colorname": "morado",
            "maxv": "100",
            "info": "Este indicador mide el porcentaje de usuarios de transporte público que paga más de una tarifa completa por movilizarse desde las áreas de estudio localizadas en el sector rural por motivo de estudio.",
            "formula": "image036",
            "data": "PUTPM = Porcentaje de usuarios de transporte público que paga más de una tarifa completa por motivo de estudio\r\nTctpm = Total de usuarios de transporte público que paga más de una tarifa completa por motivo de estudio\r\nTutpe = Total de usuarios de transporte público consultados que se movilizan por motivo de estudio y pagan tarifa completa\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "19",
            "category": "Transporte",
            "label": "Estudiantes que pagan más de una tarifa diferenciada",
            "name_ind": "esttd",
            "description": "Este indicador mide el porcentaje de usuarios de transporte público que paga  más de una tarifa diferenciada por movilizarse desde las áreas de estudio localizadas en el sector rural por motivo de estudio.",
            "unit": "%",
            "color": "#DA6112",
            "icon": "default.png",
            "colorname": "tomatillo",
            "maxv": "100",
            "info": "Este indicador mide el porcentaje de usuarios de transporte público que paga más de una tarifa diferenciada por movilizarse desde las áreas de estudio localizadas en el sector rural por motivo de estudio.",
            "formula": "image038",
            "data": "PUTPM = Porcentaje de usuarios de transporte público que paga más de una tarifa diferenciada por motivo de estudio\r\nTctpm = Total de usuarios de transporte público que paga más de una tarifa diferenciada por motivo de estudio\r\nTutpe = Total de usuarios de transporte público consultados que se movilizan por motivo de estudio y pagan tarifa diferenciada\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "20",
            "category": "Transporte",
            "label": "Población que paga más de una tarifa completa por motivo trabajo",
            "name_ind": "pobtc",
            "description": "Este indicador mide el porcentaje de usuarios de transporte público que paga  más de una tarifa completa por movilizarse desde las áreas de estudio localizadas en el sector rural por motivo de trabajo.",
            "unit": "%",
            "color": "#A01A5D",
            "icon": "default.png",
            "colorname": "fucsia",
            "maxv": "100",
            "info": "Este indicador mide el porcentaje de usuarios de transporte público que paga más de una tarifa completa por movilizarse desde las áreas de estudio localizadas en el sector rural por motivo de trabajo.",
            "formula": "image040",
            "data": "PUTPM = Porcentaje de usuarios de transporte público que paga más de una tarifa completa por motivo de trabajo\r\nTctpm = Total de usuarios de transporte público que paga más de una tarifa completa por motivo de trabajo\r\nTutpt = Total de usuarios de transporte público consultados que se movilizan por motivo de trabajo y pagan tarifa completa\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "21",
            "category": "Transporte",
            "label": "Gasto en transportación en función de la canasta básica familiar",
            "name_ind": "gtranscb",
            "description": "Este indicador mide el porcentaje del gasto mensual que una familia realiza en transporte público, en función de la canasta familiar básica.",
            "unit": "%",
            "color": "#DBC118",
            "icon": "default.png",
            "colorname": "amarillo",
            "maxv": "20",
            "info": "Este indicador mide el porcentaje del gasto mensual que una familia realiza en transporte público, en función de la canasta familiar básica. Si bien las tarifas de transporte público han sido fijadas desde hace algunos años atrás se presumen que para movilizarse desde las zonas rurales del cantón se requiere un mayor presupuesto debido a que deben realizar más de un transbordo para llegar a su lugar de destino.",
            "formula": "image042",
            "data": "PCFBGTP = Porcentaje de la canasta familiar básica que gasta en transporte público\r\nGmftp = Gasto mensual de una familia en transporte público\r\nCfb = Canasta familiar básica\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "22",
            "category": "Transporte",
            "label": "Comunidades con acceso al servicio de transporte público colectivo",
            "name_ind": "comtrans",
            "description": "Relación entre las comunidades que se encuentran servidos por una línea de transporte público colectivo y el total de existente.",
            "unit": "%",
            "color": "#219439",
            "icon": "default.png",
            "colorname": "verde",
            "maxv": "100",
            "info": "Es la relación entre las comunidades que se encuentran servidos por una línea de transporte público colectivo y el total existente. Este indicador es importante debido a que permite identificar las comunidades que de una u otra forma se encuentran servidos por el transporte público colectivo. Sin embargo, el porcentaje que no se encuentre servido debe ser analizado para que se puedan dar soluciones alternativas que permitan mejorar la conectividad y accesibilidad.",
            "formula": "image044",
            "data": "PCATPC = Porcentaje de comunidades con acceso al transporte público colectivo\r\nTc = Total de comunidades de la parroquia\r\nCastpc = Comunidades con servicio de transporte público colectivo\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "23",
            "category": "Transporte",
            "label": "Uso del transporte público colectivo",
            "name_ind": "usotransp",
            "description": "Relación entre el número de viajes realizados en transporte público colectivo y el total generado.",
            "unit": "%",
            "color": "#753910",
            "icon": "default.png",
            "colorname": "café",
            "maxv": "100",
            "info": "Es la relación entre el número de viajes realizados en transporte público colectivo y el total generado. Conocer el grado de utilización del transporte público resulta fundamental, ya que permite determinar la incidencia que este medio tiene en el área de estudio y en base a esto proponer proyectos que mejoren su servicio e incentiven su uso.",
            "formula": "image046",
            "data": "UTPC = Uso del transporte público colectivo\r\nVtpc = Viajes en transporte público colectivo\r\nTv = Número total de viajes realizados según las encuestas realizadas\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "24",
            "category": "Transporte",
            "label": "Capacidad vehicular del transporte público colectivo por habitantes",
            "name_ind": "captrans",
            "description": "Es la relación que existe entre la capacidad del transporte público colectivo (número de asientos y unidades de transporte) y el total de la población de un territorio, en un período de tiempo determinado.",
            "unit": "%",
            "color": "#5025A6",
            "icon": "default.png",
            "colorname": "morado",
            "maxv": "20",
            "info": "Es la relación que existe entre la capacidad del transporte público colectivo (número de asientos y unidades de transporte) y el total de la población de un territorio, en un período de tiempo determinado. Es necesario fomentar la utilización del transporte público colectivo como medio principal de movilización, sin embargo, previo a ello es necesario conocer el porcentaje de población que puede estar servido por las unidades disponibles, para así determinar si la oferta puede cubrir la demanda.",
            "formula": "image048",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "25",
            "category": "Transporte",
            "label": "Velocidad promedio de transporte público colectivo",
            "name_ind": "velotrans",
            "description": "Es la relación que existe entre la distancia recorrida mediante el transporte público colectivo y el tiempo utilizado para ejecutarlo.",
            "unit": "km/h",
            "color": "#D5670B",
            "icon": "default.png",
            "colorname": "tomate",
            "maxv": "25",
            "info": "Es la relación que existe entre la distancia recorrida mediante el transporte público colectivo y el tiempo utilizado para ejecutarlo. Es importante conocer la velocidad promedio en la que circula el transporte público colectivo con el fin de determinar si la misma se encuentra dentro o fuera del rango establecido como óptimo. Si la velocidad es muy baja, se deben pensar en proyectos que permitan incrementar la misma, con el fin de disminuir tiempos de viaje y de esta manera incentivar el uso de este sistema sostenible de movilización.",
            "formula": "image050",
            "data": "VPTP = Velocidad promedio del transporte público\r\nDr = Distancia total recorrida\r\nTt = Tiempo total empleado para el desplazamiento\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "26",
            "category": "Transporte",
            "label": "Frecuencia de paso del transporte público colectivo",
            "name_ind": "frectrans",
            "description": "Tiempo medio de paso de las unidades de transporte público colectivo. En el caso de que el área de estudio este servida por más de una línea de bus la frecuencia estará dada por el promedio del tiempo de cada una de ellas.",
            "unit": "minutos",
            "color": "#9B15B5",
            "icon": "default.png",
            "colorname": "moradin",
            "maxv": "15",
            "info": "Es el tiempo medio de paso de las unidades de transporte público colectivo. En el caso de que el área de estudio este servida por más de una línea de bus, la frecuencia estará dada por el promedio del tiempo de cada una de ellas. La frecuencia de paso cumple un rol fundamental para el incentivo del transporte público colectivo, debido a que mientras menor sea el tiempo de espera para acceder a las unidades de transporte mayor será la satisfacción de los usuarios de este servicio.",
            "formula": "image052",
            "data": "FTPC = Frecuencia del transporte público colectivo\r\nFL1; FL2; FLn = Frecuencia de cada línea de transporte público que sirva al área de estudio\r\nTl = Total de líneas que abastecen al área de estudio\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "27",
            "category": "Transporte",
            "label": "Edad del parque automotor del transporte público colectivo",
            "name_ind": "edadtrans",
            "description": "Este indicador mide la edad promedio del parque automotor del transporte público colectivo rural.",
            "unit": "años",
            "color": "#D5940B",
            "icon": "default.png",
            "colorname": "fierro",
            "maxv": "15",
            "info": "Este indicador mide la edad promedio del parque automotor del transporte público colectivo rural. La edad promedio del parque automotor del transporte público es una medida de la efectividad y calidad de prestación del servicio de transporte público, pues refleja en medida si las empresas y la administración controlan que el parque automotor no sobrepase la edad máxima recomendada como viable para operación (20 años).",
            "formula": "image054",
            "data": "PETP = Promedio de la edad del parque automotor del transporte público colectivo rural\r\nSeutp = Sumatoria de la edad de las unidades que prestan servicio de transporte público colectivo para zonas rurales\r\nTutp = Total de unidades que prestan servicio de transporte público colectivo para zonas rurales\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "28",
            "category": "Transporte",
            "label": "Calidad del transporte público colectivo",
            "name_ind": "calidadtrans",
            "description": "Mide la satisfacción de los pasajeros sobre el servicio prestado por el transporte público colectivo.",
            "unit": "%",
            "color": "#EFEB0B",
            "icon": "default.png",
            "colorname": "amarillo",
            "maxv": "100",
            "info": "Este indicador mide la satisfacción de los pasajeros sobre el servicio prestado por el transporte público colectivo. Este indicador constituye una base sólida para que las autoridades y operadores ajusten sus políticas, regulaciones y programas de inversión con el fin de mejorar la calidad del servicio brindado a los usuarios.",
            "formula": "image056",
            "data": "CPTPC = Calidad percibida del transporte público colectivo\r\nEu = Percepción del estado de la unidad (% estado bueno)\r\nTu = Percepción del trato al usuario (% trato bueno)\r\nS = Percepción de seguridad (% si es seguro)\r\nAc = Percepción sobre la actitud del conductor (% de actitud bueno)\r\nCh = Cumplimiento del horario (% de población que dijo que sí cumple)\r\nTv = Total de variables analizadas (en este caso 5)\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "29",
            "category": "Viabilidad",
            "label": "Vías de acceso adecuadas",
            "name_ind": "vias_ade",
            "description": "Este indicador mide el porcentaje de metros lineales de vías que unen la zona urbana con las áreas de estudio rurales que se encuentran en buen estado, su material de calzada es perenne; y su sección es ≥ 7,00m por ser de doble sentido de circulación y poseer un carril por cada sentido.",
            "unit": "%",
            "color": "#A04000",
            "icon": "default.png",
            "colorname": "café",
            "maxv": "100",
            "info": "Este indicador mide el porcentaje de metros lineales de vías que unen la zona urbana con las áreas de estudio rurales que se encuentran en buen estado, su material de calzada es perenne; y su sección es ≥ 7,00m por ser de doble sentido de circulación y poseer un carril por cada sentido.",
            "formula": "image058",
            "data": "PVA = Porcentaje de vías adecuadas\r\nLva = Longitud de vías adecuadas (estado bueno y material de asfalto o concreto)\r\nLtv = Longitud total de vías que unen el área urbana con las áreas de estudio\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "30",
            "category": "Viabilidad",
            "label": "Espacio viario para peatones",
            "name_ind": "vias_pea",
            "description": "Este indicador mide el porcentaje de espacio viario para peatones sobre la longitud de los ejes viales que unen la zona urbana con las áreas de estudio rurales.",
            "unit": "%",
            "color": "#BA4A00",
            "icon": "default.png",
            "colorname": "tomate",
            "maxv": "60",
            "info": "Este indicador mide el porcentaje de espacio viario para peatones sobre la longitud de los ejes viales que unen la zona urbana con las áreas de estudio rurales. Las facilidades peatonales deben localizarse en zonas en las cuales exista o se pueda proveer de aceras adecuadas, donde puedan esperar los peatones que deseen cruzar.",
            "formula": "image060",
            "data": "VPDP = Viario público destinado al peatón\r\nLvpp = Longitud viario público peatonal (longitud de acera derecha más longitud de acera izquierda)\r\nLvpt = Longitud viario público total multiplicado por dos\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "31",
            "category": "Viabilidad",
            "label": "Accesibilidad del espacio de tránsito peatonal",
            "name_ind": "vias_acc",
            "description": "Este indicador mide el porcentaje en longitud de espacio viario para peatones con una sección mayor a 2,50m en los ejes viales que unen la zona urbana con las áreas de estudio rurales.",
            "unit": "%",
            "color": "#286BF9",
            "icon": "default.png",
            "colorname": "azul claro",
            "maxv": "60",
            "info": "Este indicador mide el porcentaje en longitud de espacio viario para peatones con una sección mayor a 2,50m en los ejes viales que unen la zona urbana con las áreas de estudio rurales. En áreas urbanas se consideran totalmente accesibles los tramos que poseen un mínimo de ancho en ambas aceras (más de 2,50m); ancho de acera mayor de 2,00m para permitir el cruce de dos vehículos de personas incapacitadas o de coches para niños, más anchura suplementaria de 0,50m para considerar el espacio ocupado para la señalización de tráfico y el mobiliario.",
            "formula": "image062",
            "data": "PETPA = Porcentaje de espacio de tránsito peatonal accesible.\r\nLetpa = Longitud del espacio de tránsito peatonal accesible ≥ 2,50m\r\nLtetp = Longitud total del espacio de tránsito peatonal (de acera derecha más acera izquierda)\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "32",
            "category": "Viabilidad",
            "label": "Espacio viario para bicicletas",
            "name_ind": "vias_bici",
            "description": "Este indicador mide el espacio viario destinado exclusivamente al desplazamiento en bicicleta en relación a la longitud total de los ejes viales que unen la zona urbana con las áreas de estudio rurales.",
            "unit": "%",
            "color": "#FFFFFF",
            "icon": "default.png",
            "colorname": "Blanco",
            "maxv": "1",
            "info": "Este indicador mide el espacio viario destinado exclusivamente al desplazamiento en bicicleta en relación a la longitud total de los ejes viales que unen la zona urbana con las áreas de estudio rurales. La bicicleta se convierte en un verdadero modo de transporte si cuenta con una red propia interconectada en todo el territorio y segregada de los otros modos de transporte de superficie.",
            "formula": "image064",
            "data": "VPDB = Viario público destinado a bicicletas\r\nLvpb = Longitud de viario público para bicicletas\r\nLvpt = Longitud viario público total\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "33",
            "category": "Viabilidad",
            "label": "Nivel de accesibilidad al transporte público colectivo",
            "name_ind": "access_pub",
            "description": "Este indicador mide el porcentaje de población bajo cobertura de transporte público colectivo.",
            "unit": "%",
            "color": "#C0392B",
            "icon": "default.png",
            "colorname": "rojo buses",
            "maxv": "100",
            "info": "Este indicador mide el porcentaje de población bajo cobertura de transporte público colectivo. Se considera que existe una buena accesibilidad cuando desde cualquier parte del territorio se puede acceder en 10 minutos (500 m) al viario público por el que circula el transporte público rural; o en 5 minutos (250 m) al viario público por el que circula el transporte público urbano.",
            "formula": "image066",
            "data": "PPATP = Porcentaje de población con acceso a transporte público\r\nPctp = Población bajo cobertura de transporte público\r\nTp = Total de población\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "34",
            "category": "Viabilidad",
            "label": "Espacio viario para transporte público",
            "name_ind": "vias_pub",
            "description": "Este indicador mide el espacio viario destinado a la circulación de transporte público colectivo, en relación a la longitud total de los ejes viales que unen la zona urbana con las áreas de estudio rurales.",
            "unit": "%",
            "color": "#FFFFFF",
            "icon": "default.png",
            "colorname": "Blanco",
            "maxv": "1",
            "info": "Este indicador mide el espacio viario destinado a la circulación de transporte público colectivo, en relación a la longitud total de los ejes viales que unen la zona urbana con las áreas de estudio rurales.",
            "formula": "image068",
            "data": "VTP = Viario para transporte público\r\nLcb = Longitud carril bus\r\nLtv = Longitud total de vías\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "35",
            "category": "Viabilidad",
            "label": "Proximidad de paradas de transporte público colectivo",
            "name_ind": "prox_pub",
            "description": "Porcentaje de población que tiene acceso a una parada de transporte público colectivo a una distancia inferior de 300m en el área urbana y 500 en el área rural (distancia máxima de caminata).",
            "unit": "%",
            "color": "#FFD700",
            "icon": "default.png",
            "colorname": "Dorado",
            "maxv": "50",
            "info": "Es el porcentaje de población que tiene acceso a una parada de transporte público colectivo a una distancia inferior de 300m en el área urbana y 500 en el área rural (distancia máxima de caminata).",
            "formula": "image070",
            "data": "PPTPC = Proximidad de paradas de transporte público colectivo\r\nPa = Población  abastecida por las paradas de buses\r\nPt = Población total de la parroquia\r\n",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "36",
            "category": "Demograficos",
            "label": "Superficie Km ²",
            "name_ind": "supe",
            "description": "Superficie parroquial: se refiere a la extensión de tierra que pertenece a una parroquia." ,
            "unit": "Km ²",
            "color": "#6EFFAC",
            "icon": "default.png",
            "colorname": "verde",
            "info": "Superficie parroquial: se refiere a la extensión de tierra que pertenece a una parroquia." ,
            "unita": "kilómetro cuadrado (km2)" , 
            "maxv": "250",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "37",
            "category": "Demograficos",
            "label": "Población",
            "name_ind": "pobl",
            "description": "Conjunto de habitantes de una parroquia.",
            "unit": "habit.",
            "color": "#FA8E32",
            "info": "Conjunto de habitantes de una parroquia" ,
            "unita": "Número de habitantes (hab.)" , 
            "icon": "default.png",
            "maxv": "25000",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "38",
            "category": "Demograficos",
            "label": "Densidad",
            "name_ind": "dens",
            "description": "Se refiere al promedio de habitantes por kilómetro cuadrado en una parroquia.",
            "unit": "habit/Km ²",
            "color": "#E05550",
            "info": "Se refiere al promedio de habitantes por kilómetro cuadrado en una parroquia." ,
            "unita": "habitantes por kilómetro cuadrado (hab./km2)" , 
            "icon": "default.png",
            "maxv": "15",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "39",
            "category": "Demograficos",
            "label": "Número de Comunidades",
            "name_ind": "comu",
            "description": "Hace referencia al número de comunidades existentes en una parroquia.",
            "unit": "comunidades",
            "color": "#8D38F5",
            "info": "Hace referencia al número de comunidades existentes en una parroquia." ,
            "unita": "número de comunidades" , 
            "icon": "default.png",
            "maxv": "40",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "40",
            "category": "Demograficos",
            "label": "Población Cantonal",
            "name_ind": "pobc",
            "description": "Se refiere al porcentaje de población cantonal que reside en una determinada parroquia.",
            "unit": "%",
            "color": "#FAE360",
            "info": "Se refiere al porcentaje de población cantonal que reside en una determinada parroquia.",
            "unita": "porcentaje (%)" , 
            "icon": "default.png",
            "maxv": "5",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "41",
            "category": "Demograficos",
            "label": "Población Rural",
            "name_ind": "pobr",
            "description": "Se refiere al porcentaje de población rural del cantón que reside en una determinada parroquia.",
            "unit": "%",
            "color": "#70ECFA",
            "info": "Se refiere al porcentaje de población rural del cantón que reside en una determinada parroquia.",
            "unita": "porcentaje (%)" , 
            "icon": "default.png",
            "maxv": "20",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "42",
            "category": "Demograficos",
            "label": "Tasa de crecimiento\r\n2001-2010",
            "name_ind": "tasac",
            "description": "Se refiere a la tasa con la que está aumentando o disminuyendo la población en una parroquia en el periodo comprendido entre 2001 y 2010.",
            "unit": "%",
            "color": "#AB7E74",
            "info": "Se refiere a la tasa con la que está aumentando o disminuyendo la población en una parroquia en el periodo comprendido entre 2001 y 2010.",
            "unita": "porcentaje (%)" , 
            "icon": "default.png",
            "maxv": "5",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "43",
            "category": "Demograficos",
            "label": "Año de constitución como parroquia",
            "name_ind": "const",
            "description": "Hace referencia al año en el que un determinado territorio se formalizó como parroquia rural.",
            "unit": "año",
            "color": "#ACA392",
            "info": "Hace referencia al año en el que un determinado territorio se formalizó como parroquia rural.",
            "unita": "año" , 
            "icon": "default.png",
            "colorname": "Gris",
            "maxv": "2000",
            "type": "geometry",
            "cat": "false"
        },
        {
            "number": "44",
            "category": "Demograficos",
            "label": "Principales actividades economicas",
            "name_ind": "aeco",
            "description": "Se refiere a las principales actividades económicas realizadas por lo habitantes de una determinada parroquia.",
            "unit": ".",
            "color": "#FCFDFF",
            "info": "Se refiere a las principales actividades económicas realizadas por lo habitantes de una determinada parroquia.",
            "unita": "actividad" , 
            "colorname": "blanco",
            "type": "geometry",
            "cat": "true"
        },
        {
            "number": "45",
            "category": "Demograficos",
            "label": "Servicio de transporte público",
            "description": "Hace referencia al servicio de transporte público con el que cuenta una determinada parroquia, pudiendo ser: urbano, micro regional o rural." ,
            "unit": ".",
            "name_ind": "tipotr",
            "color": "#FCFDFF", 
            "info": "Hace referencia al servicio de transporte público con el que cuenta una determinada parroquia, pudiendo ser: urbano, micro regional o rural.",
            "unita": "tipo de servicio" , 
            "colorname": "banco",
            "type": "geometry",
            "cat": "true"
        },
        {
            "number": "46",
            "category": "Demograficos",
            "label": "Movilización de Cuenca hacia las parroquias Rurales",
            "name_ind": "movru",
            "unit": "habit.",
            "color": "#ff8f2c",
            "colorname": "tomate",
            "maxv": "10000",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "47",
            "category": "Demograficos",
            "label": "Movilización desde Parroquias Rurales hacia Cuenca",
            "name_ind": "movcu",
            "unit": "habit.",
            "color": "#b6ff08",
            "colorname": "verde limon",
            "maxv": "10000",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "48",
            "category": "Demograficos",
            "label": "Nivel de servicio Vial a las parroquias rurales",
            "name_ind": "svial",
            "unit": "(nivel)",
            "color": "#89000f",
            "colorname": "café obscuro",
            "maxv": "100",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "49",
            "category": "IndicesNull",
            "label": "Indice de desarrollo educacional",
            "name_ind": "indedu",
            "unit": "(Indice)",
            "color": "#004572",
            "colorname": "azul marino",
            "maxv": "30",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "50",
            "category": "IndicesNull",
            "label": "Indice de desarrollo de salud",
            "name_ind": "indsal",
            "unit": "(Indice)",
            "color": "#009b82",
            "colorname": "verde azulado",
            "maxv": "0",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "51",
            "category": "IndicesNull",
            "label": "Indice de desarrollo de vivienda",
            "name_ind": "indviv",
            "unit": "(Indice)",
            "color": "#d0df00",
            "colorname": "amarillo verdoso",
            "maxv": "7",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "52",
            "category": "IndicesNull",
            "label": "Deficit servicios basicos",
            "name_ind": "defsb",
            "unit": "%",
            "color": "#600089",
            "colorname": "morado",
            "maxv": "60",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "53",
            "category": "IndicesNull",
            "label": "Deficit Inicial",
            "name_ind": "defini",
            "unit": "%",
            "color": "#FFACD5",
            "colorname": "rosa",
            "maxv": "100",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "54",
            "category": "IndicesNull",
            "label": "Deficit Basico",
            "name_ind": "defbas",
            "unit": "%",
            "color": "#A765F7",
            "colorname": "purpura",
            "maxv": "100",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "55",
            "category": "IndicesNull",
            "label": "Deficit Bachillerato",
            "name_ind": "defbac",
            "unit": "%",
            "color": "#5B69FC",
            "colorname": "azul",
            "maxv": "100",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "56",
            "category": "IndicesNull",
            "label": "Deficit Centro",
            "name_ind": "defcen",
            "unit": "%",
            "color": "#E05187",
            "colorname": "rojo",
            "maxv": "100",
            "type": "geometry",
            "cat": "false",
            "parrq": "true"
        },
        {
            "number": "57",
            "category": "Intervenciones",
            "label": "Proyectos Sep 2020 - Feb 2021",
            "name_ind": "1",
            "color": "#8F1F7E",
            "type": "point",
            "cat": "false"
        },
        {
            "number": "58",
            "category": "Intervenciones",
            "label": "Proyectos Mar - Ago 2020",
            "name_ind": "2",
            "color": "#DBC45C",
            "type": "point",
            "cat": "false"
        },
        {
            "number": "59",
            "category": "Intervenciones",
            "label": "Proyectos Sep 2019 - Feb 2020",
            "name_ind": "3",
            "color": "#DB47C6",
            "type": "point",
            "cat": "false"
        },
        {
            "number": "60",
            "category": "Intervenciones",
            "label": "Proyectos Mar - Ago 2019",
            "name_ind": "4",
            "color": "#30DBD0",
            "type": "point",
            "cat": "false"
        },
        {
            "number": "61",
            "category": "Intervenciones",
            "label": "Proyectos Sep 2018 - Feb 2019",
            "name_ind": "5",
            "color": "#278F88",
            "type": "point",
            "cat": "false"
        },
        {
            "number": "62",
            "category": "Intervenciones",
            "label": "Proyectos Mar - Ago 2018",
            "name_ind": "6",
            "color": "#8F2545",
            "type": "point",
            "cat": "false"
        },
        {
            "number": "63",
            "category": "Intervenciones",
            "label": "Proyectos Sep 2017 - Feb 2018",
            "name_ind": "7",
            "color": "#DBD365",
            "type": "point",
            "cat": "false"
        },
        {
            "number": "64",
            "category": "Intervenciones",
            "label": "Proyectos Anteriores a 2017",
            "name_ind": "8",
            "color": "#39B6DB",
            "type": "point",
            "cat": "false"
        }
    ]
}